/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Κλήση προς τον χρήστη";
NSHumanReadableCopyright = "© 2015 Skype ή/και Microsoft";
NSContactsUsageDescription = "Το Skype σάς επιτρέπει να πραγματοποιείτε κλήσεις και να στέλνετε μηνύματα SMS στις επαφές σας.";